export const yososu =[
  {
    "OILSTATN_NM": "문경(양평방향)",
    "LOCPLC_ROADNM_ADDR": "경북 문경시 중부내륙고속도로 174-1",
    "TELNO": "054-554-1614",
    "QTY": "1120",
    "LAT": "36.62183690",
    "LOGT": "128.1515498",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "문경(창원방향)",
    "LOCPLC_ROADNM_ADDR": "경북 문경시 중부내륙고속도로173-1",
    "TELNO": "054-554-1659",
    "QTY": "1931",
    "LAT": "36.61949350",
    "LOGT": "128.1509056",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "화서(상주방향)",
    "LOCPLC_ROADNM_ADDR": "경북 상주시 화서면 터골길51-25",
    "TELNO": "054-531-1984",
    "QTY": "4015",
    "LAT": "36.44405340",
    "LOGT": "127.9228407",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "건천(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경북 경주시 건천읍 경부고속도로 77",
    "TELNO": "054-751-4600",
    "QTY": "2043",
    "LAT": "35.82993650",
    "LOGT": "129.1092241",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "군위(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경북 군위군 군위읍 경북대로 4084",
    "TELNO": "054-383-6116",
    "QTY": "2478",
    "LAT": "36.26663660",
    "LOGT": "128.5748893",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "군위(춘천방향)",
    "LOCPLC_ROADNM_ADDR": "경북 군위군 군위읍 경북대로 4082",
    "TELNO": "054-383-6117",
    "QTY": "2622",
    "LAT": "36.26538560",
    "LOGT": "128.5769568",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "삼국유사군위(상주방향)",
    "LOCPLC_ROADNM_ADDR": "경북 군위군 부계면 치산효령로 989-23",
    "TELNO": "054-383-8842",
    "QTY": "3581",
    "LAT": "36.07963100",
    "LOGT": "128.6954158",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "군위영천(영천방향)",
    "LOCPLC_ROADNM_ADDR": "경북 군위군 산성면 치산효령로 865-43",
    "TELNO": "054-383-9014",
    "QTY": "2807",
    "LAT": "36.07124560",
    "LOGT": "128.7081403",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "김천(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경북 김천시 농소면 경부고속도로 193",
    "TELNO": "054-435-0266",
    "QTY": "3900",
    "LAT": "36.12904890",
    "LOGT": "128.1648702",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "김천(서울방향)",
    "LOCPLC_ROADNM_ADDR": "경북 김천시 농소면경부고속도로194",
    "TELNO": "054-431-4477",
    "QTY": "3600",
    "LAT": "36.13086870",
    "LOGT": "128.1637926",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "남성주참외(양평방향)",
    "LOCPLC_ROADNM_ADDR": "경북 성주군 선남면 중부내륙고속도로 76",
    "TELNO": "054-931-5149",
    "QTY": "1200",
    "LAT": "35.85787980",
    "LOGT": "128.3199361",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "남성주참외(창원방향)",
    "LOCPLC_ROADNM_ADDR": "경북 성주군 선남면 중부내륙고속도로 77",
    "TELNO": "054-932-0031",
    "QTY": "1450",
    "LAT": "35.86874290",
    "LOGT": "128.3166140",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "성주(양평방향)",
    "LOCPLC_ROADNM_ADDR": "경북 성주군 초전면 중부내륙고속도로 98",
    "TELNO": "054-933-0820",
    "QTY": "2122",
    "LAT": "36.00829270",
    "LOGT": "128.2616391",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "성주(창원방향)",
    "LOCPLC_ROADNM_ADDR": "경북 성주군 초전면 중부내륙고속도로 97",
    "TELNO": "054-932-1200",
    "QTY": "2268",
    "LAT": "36.01051260",
    "LOGT": "128.2595798",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "영천(대구방향)",
    "LOCPLC_ROADNM_ADDR": "경북 영천시 임고면 운주로 791",
    "TELNO": "054-338-9301",
    "QTY": "4115",
    "LAT": "36.05198641",
    "LOGT": "129.0465322",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "와촌(포항방향)",
    "LOCPLC_ROADNM_ADDR": "경북 경산시 와촌면 강학길 103",
    "TELNO": "053-853-1082",
    "QTY": "3097",
    "LAT": "35.95172500",
    "LOGT": "128.7763157",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "청통(대구방향)",
    "LOCPLC_ROADNM_ADDR": "경북 영천시 청통면 청통로 334-42",
    "TELNO": "054-337-5074",
    "QTY": "2557",
    "LAT": "35.99395210",
    "LOGT": "128.8591107",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "추풍령(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경북 김천시 봉산면 경부고속도로 213",
    "TELNO": "054-430-0502",
    "QTY": "1437",
    "LAT": "36.20031000",
    "LOGT": "128.0003130",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "김해금관가야(기장방향)",
    "LOCPLC_ROADNM_ADDR": "경남 김해시 대동면 동남로 400",
    "TELNO": "055-312-2862",
    "QTY": "1037",
    "LAT": "35.26975000",
    "LOGT": "129.0038103",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "김해금관가야(창원방향)",
    "LOCPLC_ROADNM_ADDR": "경남 김해시 대동면 월촌리 761",
    "TELNO": "055-312-2864",
    "QTY": "2077",
    "LAT": "35.27049100",
    "LOGT": "129.0033377",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "문산(순천방향)",
    "LOCPLC_ROADNM_ADDR": "경남 진주시 문산읍 남해고속도로 195",
    "TELNO": "055-762-2048",
    "QTY": "750",
    "LAT": "35.17139000",
    "LOGT": "128.1515926",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "사천(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경남 사천시 곤양면 서삼로 619",
    "TELNO": "055-854-8622",
    "QTY": "2758",
    "LAT": "35.07328090",
    "LOGT": "128.0108256",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "사천(순천방향)",
    "LOCPLC_ROADNM_ADDR": "경남 사천시 곤양면 묵실길 31-11",
    "TELNO": "055-854-6732",
    "QTY": "2550",
    "LAT": "35.07498940",
    "LOGT": "128.0126402",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "산청(하남방향)",
    "LOCPLC_ROADNM_ADDR": "경남 산청군 단성면 통영대전고속도로76",
    "TELNO": "055-973-6138",
    "QTY": "200",
    "LAT": "35.33350830",
    "LOGT": "127.9389809",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "영산(마산방향)",
    "LOCPLC_ROADNM_ADDR": "경남 창녕군 영산면 장척호수길 56-110",
    "TELNO": "055-521-3284",
    "QTY": "3900",
    "LAT": "35.42985470",
    "LOGT": "128.4958089",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "진영(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경남 김해시 진영읍 하계로96번길 94-4",
    "TELNO": "055-342-8700",
    "QTY": "7100",
    "LAT": "35.27741670",
    "LOGT": "128.7174738",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "진영(순천방향)",
    "LOCPLC_ROADNM_ADDR": "경남 김해시 진영읍 하계로96번길 68",
    "TELNO": "055-342-0878",
    "QTY": "2748",
    "LAT": "35.28016670",
    "LOGT": "128.7161165",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "진주(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경남 진주시 남해고속도로 194",
    "TELNO": "055-759-1028",
    "QTY": "1000",
    "LAT": "35.15967650",
    "LOGT": "128.1220596",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "칠서(양평방향)",
    "LOCPLC_ROADNM_ADDR": "경남 함안군 칠서면 계룡로 122-1",
    "TELNO": "055-587-1420",
    "QTY": "2638",
    "LAT": "35.37099390",
    "LOGT": "128.4967191",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "통도사(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경남 양산시 하북면 경부고속도로 31-1",
    "TELNO": "055-372-6163",
    "QTY": "1619",
    "LAT": "35.48781750",
    "LOGT": "129.0913800",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "함안(부산방향)",
    "LOCPLC_ROADNM_ADDR": "경남 함안군 군북면 현포로 205",
    "TELNO": "055-583-9341",
    "QTY": "210",
    "LAT": "35.29346680",
    "LOGT": "128.3480645",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "함안(순천방향)",
    "LOCPLC_ROADNM_ADDR": "경남 함안군 군북면 현포로 205-1",
    "TELNO": "055-582-6321",
    "QTY": "2107",
    "LAT": "35.29379970",
    "LOGT": "128.3438350",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "함양(대전방향)",
    "LOCPLC_ROADNM_ADDR": "경남 함양군 지곡면 효산길 23-11",
    "TELNO": "055-964-1041",
    "QTY": "200",
    "LAT": "35.55153430",
    "LOGT": "127.7604517",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내린천(서울방향)",
    "LOCPLC_ROADNM_ADDR": "강원 인제군 상남면 서울양양고속도로 117",
    "TELNO": "033-852-7110",
    "QTY": "632",
    "LAT": "37.91740618",
    "LOGT": "128.2862902",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내린천(양양방향)",
    "LOCPLC_ROADNM_ADDR": "강원 인제군 상남면 서울양양고속도로 117",
    "TELNO": "033-852-7220",
    "QTY": "353",
    "LAT": "37.91736900",
    "LOGT": "128.2883525",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "평창(강릉방향)",
    "LOCPLC_ROADNM_ADDR": "강원 평창군 용평면 경강로 2159-58",
    "TELNO": "033-334-5107",
    "QTY": "0",
    "LAT": "37.60544950",
    "LOGT": "128.4528638",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "평창(인천방향)",
    "LOCPLC_ROADNM_ADDR": "강원 평창군 용평면 탑거리길 63",
    "TELNO": "033-333-6131",
    "QTY": "0",
    "LAT": "37.61049900",
    "LOGT": "128.4630944",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "군포터미널",
    "LOCPLC_ROADNM_ADDR": "경기 군포시 번영로 82",
    "TELNO": "031-460-2991",
    "QTY": "0",
    "LAT": "37.32959800",
    "LOGT": "126.9348359",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "의왕아이시디",
    "LOCPLC_ROADNM_ADDR": "경기 의왕시 창말로 39",
    "TELNO": "031-461-8005",
    "QTY": "0",
    "LAT": "37.33611500",
    "LOGT": "126.9539926",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "중부화물터미널(세종)",
    "LOCPLC_ROADNM_ADDR": "세종시 부강면 연청로 745-46",
    "TELNO": "044-260-5189",
    "QTY": "600",
    "LAT": "36.54195820",
    "LOGT": "127.3550544",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "영남복합물류(칠곡)",
    "LOCPLC_ROADNM_ADDR": "경북 칠곡군 지천면 금호로 272",
    "TELNO": "054-380-1111",
    "QTY": "1800",
    "LAT": "35.96146080",
    "LOGT": "128.4510123",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 부산(감만)",
    "LOCPLC_ROADNM_ADDR": "부산 남구 신선로 168",
    "TELNO": "051-638-3971",
    "QTY": "1820",
    "LAT": "35.11037630",
    "LOGT": "129.0818122",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 부산용당",
    "LOCPLC_ROADNM_ADDR": "부산 남구 신선로 261",
    "TELNO": "051-931-8001",
    "QTY": "1772",
    "LAT": "35.11207070",
    "LOGT": "129.0945639",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 부산신항",
    "LOCPLC_ROADNM_ADDR": "경남 창원시 진해구 신항북로 320",
    "TELNO": "055-543-9461",
    "QTY": "700",
    "LAT": "35.08719390",
    "LOGT": "128.7992677",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 부산신항남컨",
    "LOCPLC_ROADNM_ADDR": "부산 강서구 신항남로 507",
    "TELNO": "051-941-9800",
    "QTY": "1446",
    "LAT": "35.06670860",
    "LOGT": "128.8325158",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 인천",
    "LOCPLC_ROADNM_ADDR": "인천 중구 축항대로 296번길 183",
    "TELNO": "032-891-7800",
    "QTY": "0",
    "LAT": "37.43169560",
    "LOGT": "126.6238205",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 광양",
    "LOCPLC_ROADNM_ADDR": "전남 광양시 중마로 15",
    "TELNO": "061-795-0111",
    "QTY": "1202",
    "LAT": "34.92679750",
    "LOGT": "127.6859682",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 광양 황금",
    "LOCPLC_ROADNM_ADDR": "전남 광양시 항만대로 200",
    "TELNO": "061-795-9806",
    "QTY": "1893",
    "LAT": "34.89613960",
    "LOGT": "127.6379158",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 평택",
    "LOCPLC_ROADNM_ADDR": "경기 평택시 포승읍 하만호길 229",
    "TELNO": "032-684-1201",
    "QTY": "600",
    "LAT": "36.95436850",
    "LOGT": "126.8502386",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "부산(신항) 보배산",
    "LOCPLC_ROADNM_ADDR": "경남 창원시 진해구 진해대로 2170",
    "TELNO": "055-551-0098",
    "QTY": "400",
    "LAT": "35.11482140",
    "LOGT": "128.8026283",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "부산(신항) 남송",
    "LOCPLC_ROADNM_ADDR": "경남 창원시 진해구 진해대로 2455",
    "TELNO": "055-552-5145",
    "QTY": "1700",
    "LAT": "35.10246030",
    "LOGT": "128.8256138",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "인천 광역 만석점",
    "LOCPLC_ROADNM_ADDR": "인천 동구 인중로 441",
    "TELNO": "032-761-5149",
    "QTY": "1600",
    "LAT": "37.48746690",
    "LOGT": "126.6223249",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "인천 갤러리",
    "LOCPLC_ROADNM_ADDR": "인천 동구 인중로 431",
    "TELNO": "032-772-2031",
    "QTY": "4900",
    "LAT": "37.48726630",
    "LOGT": "126.6211871",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "인천 알뜰 부광",
    "LOCPLC_ROADNM_ADDR": "인천 중구 인중로 180",
    "TELNO": "032-765-5145",
    "QTY": "0",
    "LAT": "37.46891610",
    "LOGT": "126.6242628",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "인천 동양 오일캠프",
    "LOCPLC_ROADNM_ADDR": "인천 중구 축항대로 282",
    "TELNO": "032-888-2066",
    "QTY": "0",
    "LAT": "37.44759120",
    "LOGT": "126.6268372",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "광양 고향",
    "LOCPLC_ROADNM_ADDR": "전남 광양시 백운로 1027",
    "TELNO": "061-792-6060",
    "QTY": "0",
    "LAT": "34.94259970",
    "LOGT": "127.6815858",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "광양 시원 태양",
    "LOCPLC_ROADNM_ADDR": "전남 광양시 백운로 965",
    "TELNO": "061-791-5188",
    "QTY": "0",
    "LAT": "34.94706950",
    "LOGT": "127.6775718",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "평택 만호",
    "LOCPLC_ROADNM_ADDR": "평택시 포승읍 서동대로 771",
    "TELNO": "031-681-1800",
    "QTY": "1850",
    "LAT": "36.95919260",
    "LOGT": "126.8561340",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "평택 포승행복",
    "LOCPLC_ROADNM_ADDR": "평택시 포승읍 포승공단로 68",
    "TELNO": "031-681-5022",
    "QTY": "1000",
    "LAT": "36.97789620",
    "LOGT": "126.8433576",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 울산",
    "LOCPLC_ROADNM_ADDR": "울산 남구 산업로 100",
    "TELNO": "052-998-8484",
    "QTY": "0",
    "LAT": "35.50596690",
    "LOGT": "129.3199802",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 울산약수",
    "LOCPLC_ROADNM_ADDR": "울산 북구 산업로 1515",
    "TELNO": "052-946-2200",
    "QTY": "100",
    "LAT": "35.64428700",
    "LOGT": "129.3407404",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 울산신항",
    "LOCPLC_ROADNM_ADDR": "울산 남구 신항로 716번길 13",
    "TELNO": "052-947-6500",
    "QTY": "792",
    "LAT": "35.46050360",
    "LOGT": "129.3647834",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "부산(북항) 우암",
    "LOCPLC_ROADNM_ADDR": "부산 남구 우암로 204",
    "TELNO": "051-644-0142",
    "QTY": "1450",
    "LAT": "35.12495970",
    "LOGT": "129.0746215",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 여수",
    "LOCPLC_ROADNM_ADDR": "전남 여수시 여수산단로 140",
    "TELNO": "070-8740-2803",
    "QTY": "880",
    "LAT": "34.79770420",
    "LOGT": "127.6624527",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "내트럭 김해",
    "LOCPLC_ROADNM_ADDR": "경남 김해시 진영읍 김해대로 243",
    "TELNO": "055-903-2600",
    "QTY": "700",
    "LAT": "35.30663250",
    "LOGT": "128.7158610",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "첨단용두",
    "LOCPLC_ROADNM_ADDR": "광주 북구 빛고을대로 663",
    "TELNO": "062-572-5189",
    "QTY": "0",
    "LAT": "35.22111280",
    "LOGT": "126.8688410",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "현풍(마산방향)",
    "LOCPLC_ROADNM_ADDR": "대구 달성군 현풍읍 성하길 48",
    "TELNO": "053-614-2437",
    "QTY": "2060",
    "LAT": "35.70163580",
    "LOGT": "128.4349783",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "언양(서울방향)",
    "LOCPLC_ROADNM_ADDR": "울산 울주군 언양읍 경부고속도로 44",
    "TELNO": "052-263-6146",
    "QTY": "2500",
    "LAT": "35.59784650",
    "LOGT": "129.1421835",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "울주(울산방향)",
    "LOCPLC_ROADNM_ADDR": "울산 울주군 삼동면 보은리 산213-15",
    "TELNO": "052-977-2243",
    "QTY": "818",
    "LAT": "35.51060730",
    "LOGT": "129.1305235",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "울주(함양방향)",
    "LOCPLC_ROADNM_ADDR": "울산 울주군 삼동면 보은리 산192-3",
    "TELNO": "052-977-3243",
    "QTY": "625",
    "LAT": "35.51326490",
    "LOGT": "129.1281896",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "구리(일산방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 구리시 수도권 제1순환도로 32",
    "TELNO": "031-555-0740",
    "QTY": "0",
    "LAT": "37.62800602",
    "LOGT": "127.1391937",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "안성(서울방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 안성시 원곡면 경부고속도로 372",
    "TELNO": "031-664-4096",
    "QTY": "400",
    "LAT": "37.07678380",
    "LOGT": "127.1324553",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "이천(통영방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 이천시 마장면 중부대로609번길 244-35",
    "TELNO": "031-637-0401",
    "QTY": "0",
    "LAT": "37.26462620",
    "LOGT": "127.4036945",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "평택(제천방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 평택시 청북읍 평택제천고속도로 6",
    "TELNO": "070-4172-8087",
    "QTY": "0",
    "LAT": "37.04493678",
    "LOGT": "126.9468531",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "평택(평택방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 평택시 청북읍 평택제천고속도로 6",
    "TELNO": "070-4172-8085",
    "QTY": "0",
    "LAT": "37.04521081",
    "LOGT": "126.9436774",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "화성(목포방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 화성시 팔탄면 서해안고속도로 301",
    "TELNO": "031-353-8015",
    "QTY": "1200",
    "LAT": "37.14360860",
    "LOGT": "126.8791024",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "송산포도(시흥방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 화성시 송산면 평택시흥고속도로 25",
    "TELNO": "031-357-8192",
    "QTY": "0",
    "LAT": "37.23725780",
    "LOGT": "126.7558188",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "송산포도(평택방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 화성시 송산면 평택시흥고속도로 25",
    "TELNO": "031-357-8194",
    "QTY": "0",
    "LAT": "37.23779590",
    "LOGT": "126.7585868",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "안성맞춤(제천방향)",
    "LOCPLC_ROADNM_ADDR": "경기도 안성시 서운면 평택제천고속도로 40",
    "TELNO": "031-674-4406",
    "QTY": "110",
    "LAT": "36.96811810",
    "LOGT": "127.2742996",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "옥산(부산방향)",
    "LOCPLC_ROADNM_ADDR": "충북 청주시 흥덕구 옥산면 경부고속도로 309",
    "TELNO": "043-269-0843",
    "QTY": "2037",
    "LAT": "36.65769300",
    "LOGT": "127.3698264",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "옥천(서울방향)",
    "LOCPLC_ROADNM_ADDR": "충북 옥천군 옥천읍 옥천동이로 242-34",
    "TELNO": "043-733-9924",
    "QTY": "2100",
    "LAT": "36.29790800",
    "LOGT": "127.5991233",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "옥천만남의광장",
    "LOCPLC_ROADNM_ADDR": "충북 옥천군 옥천읍 중앙로 137",
    "TELNO": "043-732-0081",
    "QTY": "4950",
    "LAT": "36.30904598",
    "LOGT": "127.5711797",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "죽암(서울방향)",
    "LOCPLC_ROADNM_ADDR": "충북 청주시 서원구 현도면 경부고속도로 290",
    "TELNO": "043-260-5341",
    "QTY": "1835",
    "LAT": "36.49685210",
    "LOGT": "127.4308815",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "황간(부산방향)",
    "LOCPLC_ROADNM_ADDR": "충북 영동군 황간면 회포길 102",
    "TELNO": "043-742-5853",
    "QTY": "1135",
    "LAT": "36.24899550",
    "LOGT": "127.8526686",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "황간(서울방향)",
    "LOCPLC_ROADNM_ADDR": "충북 영동군 황간면 회포1길 65",
    "TELNO": "043-742-1266",
    "QTY": "2016",
    "LAT": "36.25035410",
    "LOGT": "127.8543174",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "괴산(마산방향)",
    "LOCPLC_ROADNM_ADDR": "충북 괴산군 장연면 중부내륙고속도로 205",
    "TELNO": "043-832-7970",
    "QTY": "1577",
    "LAT": "36.83142050",
    "LOGT": "127.9578515",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "금왕(제천방향)",
    "LOCPLC_ROADNM_ADDR": "충북 음성군 금왕읍 평택제천고속도로 70",
    "TELNO": "043-881-8122",
    "QTY": "2000",
    "LAT": "36.96890840",
    "LOGT": "127.5907683",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "금왕(평택방향)",
    "LOCPLC_ROADNM_ADDR": "충북 음성군 금왕읍 평택제천고속도로 69",
    "TELNO": "043-882-8030",
    "QTY": "1400",
    "LAT": "36.97058110",
    "LOGT": "127.5894757",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "속리산(청주방향)",
    "LOCPLC_ROADNM_ADDR": "충북 보은군 마로면 적암길 56-18",
    "TELNO": "043-544-6311",
    "QTY": "2600",
    "LAT": "36.44773120",
    "LOGT": "127.8690150",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "음성(하남방향)",
    "LOCPLC_ROADNM_ADDR": "충북 음성군 삼성면 중부고속도로 52",
    "TELNO": "043-877-1086",
    "QTY": "2000",
    "LAT": "37.02210990",
    "LOGT": "127.4844520",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "천등산(평택방향)",
    "LOCPLC_ROADNM_ADDR": "충북 충주시 산척면 평택제천고속도로109",
    "TELNO": "043-844-2915",
    "QTY": "285",
    "LAT": "37.07692670",
    "LOGT": "127.9893705",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "충주(창원방향)",
    "LOCPLC_ROADNM_ADDR": "충북 충주시 중앙탑면 중부내륙고속도로 231-1",
    "TELNO": "043-857-7371",
    "QTY": "4752",
    "LAT": "37.02097040",
    "LOGT": "127.8388108",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "망향(부산방향)",
    "LOCPLC_ROADNM_ADDR": "충남 천안시 서북구 성거읍 돌다리길23-27",
    "TELNO": "041-557-6161",
    "QTY": "1950",
    "LAT": "36.85660600",
    "LOGT": "127.1819258",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "입장거봉포도(서울방향)",
    "LOCPLC_ROADNM_ADDR": "충남 천안시 서북구 입장면 연곡길407",
    "TELNO": "041-588-2184",
    "QTY": "1409",
    "LAT": "36.94304230",
    "LOGT": "127.1925759",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "천안호두(부산방향)",
    "LOCPLC_ROADNM_ADDR": "충남 천안시 동남구 수신면 성남로 793-40",
    "TELNO": "041-552-6367",
    "QTY": "1950",
    "LAT": "36.73011490",
    "LOGT": "127.2645483",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "벌곡(논산방향)",
    "LOCPLC_ROADNM_ADDR": "충남 논산시 벌곡면 호남지선고속도로 25",
    "TELNO": "041-733-7487",
    "QTY": "1243",
    "LAT": "36.21803500",
    "LOGT": "127.2734620",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "벌곡(대전방향)",
    "LOCPLC_ROADNM_ADDR": "충남 논산시 벌곡면 벌곡로 9-58",
    "TELNO": "041-732-3991",
    "QTY": "1320",
    "LAT": "36.21045600",
    "LOGT": "127.2703822",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "정안알밤(서울방향)",
    "LOCPLC_ROADNM_ADDR": "충남 공주시 정안면 논산천안고속도로 58",
    "TELNO": "041-858-0565",
    "QTY": "350",
    "LAT": "36.57097820",
    "LOGT": "127.1144082",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "정안알밤(논산방향)",
    "LOCPLC_ROADNM_ADDR": "충남 공주시 정안면 논산천안고속도로 57",
    "TELNO": "041-858-0531",
    "QTY": "0",
    "LAT": "36.56939070",
    "LOGT": "127.1127774",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "고창고인돌(목포방향)",
    "LOCPLC_ROADNM_ADDR": "전북 고창군 신림면 서해안고속도로 81-1",
    "TELNO": "063-561-6318",
    "QTY": "150",
    "LAT": "35.46630810",
    "LOGT": "126.6728085",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "고창고인돌(서울방향)",
    "LOCPLC_ROADNM_ADDR": "전북 고창군 고창읍 서해안고속도로 80-1",
    "TELNO": "063-561-0962",
    "QTY": "100",
    "LAT": "35.46389780",
    "LOGT": "126.6736783",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "군산(서울방향)",
    "LOCPLC_ROADNM_ADDR": "전북 군산시 나포면 서해안고속도로 148",
    "TELNO": "063-453-5163",
    "QTY": "0",
    "LAT": "36.01825280",
    "LOGT": "126.7978450",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "여산(순천방향)",
    "LOCPLC_ROADNM_ADDR": "전북 익산시 여산면 호남고속도로 191",
    "TELNO": "063-836-5246",
    "QTY": "1350",
    "LAT": "36.04850850",
    "LOGT": "127.1023859",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "여산(천안방향)",
    "LOCPLC_ROADNM_ADDR": "전북 익산시 여산면 호남고속도로 192",
    "TELNO": "063-836-5272",
    "QTY": "1050",
    "LAT": "36.04972200",
    "LOGT": "127.1046250",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "이서(순천방향)",
    "LOCPLC_ROADNM_ADDR": "전북 완주군 이서면 호남고속도로 161",
    "TELNO": "063-227-4334",
    "QTY": "0",
    "LAT": "35.80407100",
    "LOGT": "127.0238682",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "이서(천안방향)",
    "LOCPLC_ROADNM_ADDR": "전북 완주군 이서면 호남고속도로 162",
    "TELNO": "063-236-4400",
    "QTY": "288",
    "LAT": "35.80188100",
    "LOGT": "127.0257225",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "정읍녹두장군(천안방향)",
    "LOCPLC_ROADNM_ADDR": "전북 정읍시 북면 하북1길 227-17",
    "TELNO": "063-533-0903",
    "QTY": "200",
    "LAT": "35.60003790",
    "LOGT": "126.8642978",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "오수(광양방향)",
    "LOCPLC_ROADNM_ADDR": "전북 임실군 오수면 순천완주고속도로 73",
    "TELNO": "063-644-7300",
    "QTY": "1200",
    "LAT": "35.54098600",
    "LOGT": "127.3093445",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "오수(전주방향)",
    "LOCPLC_ROADNM_ADDR": "전북 임실군 오수면 순천완주고속도로 74",
    "TELNO": "063-644-4800",
    "QTY": "1480",
    "LAT": "35.54021770",
    "LOGT": "127.3116391",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "황전(순천방향)",
    "LOCPLC_ROADNM_ADDR": "전남 순천시 황전면 순천완주고속도로 25",
    "TELNO": "062-782-1737",
    "QTY": "900",
    "LAT": "35.14883760",
    "LOGT": "127.4541682",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  },
  {
    "OILSTATN_NM": "황전(전주방향)",
    "LOCPLC_ROADNM_ADDR": "전남 순천시 황전면 순천완주고속도로 28",
    "TELNO": "061-782-1701",
    "QTY": "800",
    "LAT": "35.15331600",
    "LOGT": "127.4546436",
    "DATA_STD_DTM": "2021-11-26  18:00:00 PM"
  }
]
